{"id":9,"date":"2024-11-08T11:46:18","date_gmt":"2024-11-08T11:46:18","guid":{"rendered":"http:\/\/vous-relire-et-vous-accompagner.fr\/?page_id=9"},"modified":"2024-11-18T13:10:37","modified_gmt":"2024-11-18T12:10:37","slug":"qui-suis-je","status":"publish","type":"page","link":"http:\/\/vous-relire-et-vous-accompagner.fr\/qui-suis-je\/","title":{"rendered":"Qui suis-je ?"},"content":{"rendered":"\r\n<h1>Sylvain Bach<\/h1>\r\n\r\n\r\n\r\n<p>Ing\u00e9nieur centralien, auteur de plusieurs romans de litt\u00e9rature g\u00e9n\u00e9rale et jeunesse, cela fait plus de quinze ans que Sylvain conduit des projets en lien avec le monde litt\u00e9raire. Fondateur et animateur d&rsquo;ateliers d&rsquo;\u00e9criture et de relecture \u00e0 Nice et \u00e0 Paris, il a accompagn\u00e9 \u00e0 travers eux des dizaines d&rsquo;auteurs aux profils tr\u00e8s diff\u00e9rents aux registres tr\u00e8s divers &#8211; des romans d&rsquo;anticipation aux ouvrages de litt\u00e9rature g\u00e9n\u00e9rale, en passant par des r\u00e9cits autobiographiques, des oeuvres de science fiction ou des romans de litt\u00e9rature jeunesse. Th\u00e9oricien passionn\u00e9 de l&rsquo;\u00e9criture, Sylvain a cultiv\u00e9 au fil des ann\u00e9es un go\u00fbt aigu de la relecture et des attentes sp\u00e9cifiques des auteurs. Il vous accompagnera dans votre processus cr\u00e9atif en vous fournissant de pr\u00e9cieux conseils pour am\u00e9liorer votre oeuvre et vous conduire sur le chemin de la publication.<\/p>\r\n<h1>La d\u00e9marche<\/h1>\r\n<p>Un roman n&rsquo;est pas une oeuvre fig\u00e9e, mais une construction en perp\u00e9tuelle modification. Trop de relectures se contentent de faire un retour d&rsquo;une image instantan\u00e9e de l&rsquo;oeuvre puis de laisser voguer son auteur sans prendre le temps de l&rsquo;accompagner sur la dur\u00e9e. C&rsquo;est pour combler ce manque qu&rsquo;a \u00e9t\u00e9 cr\u00e9\u00e9 <em>Vous aider et vous accompagner. <\/em>Apr\u00e8s chaque relecture, nous vous proposerons un calendrier de points d&rsquo;\u00e9tapes \u00e9chelonn\u00e9 sur plusieurs mois assujettis de relectures partielles. De pr\u00e9cieux conseils seront fournis pour am\u00e9liorer les personnages, l&rsquo;histoire.<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>Sylvain Bach Ing\u00e9nieur centralien, auteur de plusieurs romans de litt\u00e9rature g\u00e9n\u00e9rale et jeunesse, cela fait plus de quinze ans que Sylvain conduit des projets en lien avec le monde litt\u00e9raire. Fondateur et animateur d&rsquo;ateliers d&rsquo;\u00e9criture et de relecture \u00e0 Nice et \u00e0 Paris, il a accompagn\u00e9 \u00e0 travers eux des dizaines d&rsquo;auteurs aux profils tr\u00e8s diff\u00e9rents aux registres tr\u00e8s divers &#8211; des romans d&rsquo;anticipation aux ouvrages de litt\u00e9rature g\u00e9n\u00e9rale, en passant par des r\u00e9cits autobiographiques, des oeuvres de science fiction ou des romans de litt\u00e9rature jeunesse. Th\u00e9oricien passionn\u00e9 de l&rsquo;\u00e9criture, Sylvain a cultiv\u00e9 au fil des ann\u00e9es un go\u00fbt aigu de la relecture et des attentes sp\u00e9cifiques des auteurs. Il vous accompagnera dans votre processus cr\u00e9atif en vous fournissant de pr\u00e9cieux conseils pour am\u00e9liorer votre oeuvre et vous conduire sur le chemin de la publication. La d\u00e9marche Un roman n&rsquo;est pas une oeuvre fig\u00e9e, mais une construction en perp\u00e9tuelle modification. Trop de relectures se contentent de faire un retour d&rsquo;une image instantan\u00e9e de l&rsquo;oeuvre puis de laisser voguer son auteur sans prendre le temps de l&rsquo;accompagner sur la dur\u00e9e. C&rsquo;est pour combler ce manque qu&rsquo;a \u00e9t\u00e9 cr\u00e9\u00e9 Vous aider et vous accompagner. Apr\u00e8s chaque relecture, nous vous proposerons un calendrier de points d&rsquo;\u00e9tapes \u00e9chelonn\u00e9 sur plusieurs mois assujettis de relectures partielles. De pr\u00e9cieux conseils seront fournis pour am\u00e9liorer les personnages, l&rsquo;histoire.<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-9","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/pages\/9","targetHints":{"allow":["GET"]}}],"collection":[{"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":10,"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/pages\/9\/revisions"}],"predecessor-version":[{"id":1055,"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/pages\/9\/revisions\/1055"}],"wp:attachment":[{"href":"http:\/\/vous-relire-et-vous-accompagner.fr\/wp-json\/wp\/v2\/media?parent=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}